start = Привет { $name }! Этот бот позволяет следить за изменениями цен криптовалют.
    Нажми на кнопку меню, чтобы увидеть список доступных команд.

coin_not_found = Криптовалюта не найдена или больше недоступна. Попробуйте позже.

search_wait = Введите имя или код криптовалюты для поиска:

nothing_found = Ничего не найдено

found = Найдено криптовалют: { $number }. Выберите одну, чтобы увидеть детали и дополнительные действия:

market_message =
    <b>{ $name } ({ $coin })</b>

    💵 <b>Цена:</b> <code>{ $price } { $fiat }</code>
    📈 <b>24H Объем:</b> <code>{ $volume } { $fiat }</code>
    📅 <b>Обновлено:</b> <code>{ $last_update }</code>

add_monitor = Добавить Монитор

show_monitor = Показать Монитор