start = Привіт { $name }! Цей бот дозволяє мониторити зміни цін криптовалют.
    Натисни на кнопку меню щоб побачити перелік доступних команд.

coin_not_found = Криптовалюта не знайдена або більше не доступна. Спробуйте пізніше.

search_wait = Введіть імʼя або код криптовалюти для пошуку:

nothing_found = Нічого не знайдено

found = Знайдено криптовалют: { $number }. Виберіть одну, щоб побачити деталі та додаткові дії:

market_message =
    <b>{ $name } ({ $coin })</b>

    💵 <b>Ціна:</b> <code>{ $price } { $fiat }</code>
    📈 <b>24H Обʼєм:</b> <code>{ $volume } { $fiat }</code>
    📅 <b>Оновлено:</b> <code>{ $last_update }</code>

add_monitor = Додати Монітор

show_monitor = Показати Монітор